{
    "btn_calendar": "Pridať do kalendára",
    "selected-language": "Slovensky",
    "nav_home": "Úvod",
    "nav_place": "Miesto",
    "nav_qna": "Q&A",
    "anim_part-1": "Budeme",
    "anim_part-2": "sa",
    "anim_part-3": "brať",
    "about_title": "Vitajte",
    "about_desc-1": "na našom svadobnom webe! Toto je miesto, kde sa dozviete všetky",
    "about_desc-2": "ohľadom",
    "about_desc-3": "a mnoho ďalších detailov. Veríme, že tento web vám bude slúžiť ako cenný sprievodca a uľahčí vám rozhodovanie súvisiace s našou svadbou. Tešíme sa, že môžeme s vami zdieľať tento špeciálny okamih nášho života.",
    "about_desc-4": "Pridte s nami osláviť náš veľký deň!",
    "about_strong-1": "sobáša",
    "about_strong-2": "ubytovania",
    "about_strong-3": "dopravy",
    "about_link": "dôležité informácie",
    "place_title": "Ako sa k nam dostanete?",
    "place_desc-1": "Ak sa rozhodnete prísť autom, môžete zvoliť jednu z",
    "place_desc-2": "populárnych navigácií",
    "place_desc-3": "nižšie.",
    "place_desc-4": "Parkovanie je k dispozícii na mieste",
    "place_desc-5": ", takže sa nemusíte obávať, že nebudete mať kde zaparkovať.",
    "place_address": "Penzión Kriváň",
    "qna_question-1": "Kde sa bude odohrávať obrad?",
    "qna_answer-1": "Obrad sa uskutoční o 13:00 v altánku za penziónom.",
    "qna_question-2": "Čo na seba?",
    "qna_answer-2": "Prajeme si, aby ste sa na našej svadbe cítili pohodlne a preto si môžete obliecť to, v čom sa najlepšie cítite. Nemáme konkrétny dresscode, ale budeme radi, keď zvolíte minimalistický štýl bez extravagantných potlačí.",
    "qna_question-3": "Ako je riešené ubytovanie?",
    "qna_answer-3": "Ubytovanie pre hostí z diaľky bude zaistené priamo v penzióne Kriváň. Ďalšie informácie sa dozviete na mieste. Pre nocľažníkov sú ráno zaistené raňajky.",
    "qna_question-4": "Kde budeme sedieť?",
    "qna_answer-4": "Na stole nájdete menovky, ktoré vám ukážu miesto kde sedíte. Informácie o usporiadaní svadobnej sály a vašom konkrétnom sedení nájdete tiež včas na tejto stránke.",
    "qna_question-5": "Čo s voľným časom?",
    "qna_answer-5": "Pokiaľ budete mať voľný čas, nájdete v sekcii s mapou niekoľko zaujímavých miest, ktoré môžete navštíviť počas svojho pobytu v Korni.",
    "qna_question-6": "Aký darček vybrať?",
    "qna_answer-6": "Pokiaľ premýšľate o dare, verte, že všetko potrebné už máme. Preto by sme ocenili finančný dar, ktorý využijeme na našu spoločnú budúcnosť. Tiež vás prosíme, aby ste sa vyhli darom vo forme kvetov, na svadbe bude kvetín dostatok. Ďakujeme.",
    "qna_question-7": "Ako to bude s fotkami?",
    "qna_answer-7": "Po celú dobu bude na svatbe k dispozícii fotograf. Keď budú fotky hotové, výber z nich nájdete na tomto",
    "qna_answer-7-link": "zdieľanom fotoalbume",
    "qna_answer-7-2": "Budeme radi, keď sa s nami podelíte o momenty ktoré si na svatbe vyfotíte a prispejete do albumu aj Vy.",
    "look-forward_title": "Tešíme sa na vás"
}